<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<style>
body {
  margin: 0;
  font-family: Arial, Helvetica, sans-serif;
}

.topnav {
  overflow: hidden;
  background-color: #31352e;
}

.topnav a {
  float: left;
  display: block;
  color: #f2f2f2;
  text-align: center;
  padding: 14px 16px;
  text-decoration: none;
  font-size: 17px;
}

.topnav a:hover {
  background-color: #d1e2c4;
  color: black;
}

.topnav a.active {
  background-color: #778a35;
  color: white;
}

.topnav .icon {
  display: none;
}

@media screen and (max-width: 600px) {
  .topnav a:not(:first-child) {display: none;}
  .topnav a.icon {
    float: right;
    display: block;
  }
}

@media screen and (max-width: 600px) {
  .topnav.responsive {position: relative;}
  .topnav.responsive .icon {
    position: absolute;
    right: 0;
    top: 0;
  }
  .topnav.responsive a {
    float: none;
    display: block;
    text-align: left;
  }
}
</style>
</head>
<body>

<div class="topnav" id="myTopnav">
  <a href="https://nonbinarywave.github.io/homepage/"> Home</a>
  <a href="https://nonbinarywave.github.io/homepage/art.html">Art</a>
  <a href="" class="active"> Dotor Who 2015 </a>
  <a href="https://nonbinarywave.github.io/homepage/about.html">About</a>
  <a href="javascript:void(0);" class="icon" onclick="myFunction()">
    <i class="fa fa-bars"></i>
  </a>
</div>


<script>
function myFunction() {
  var x = document.getElementById("myTopnav");
  if (x.className === "topnav") {
    x.className += " responsive";
  } else {
    x.className = "topnav";
  }
}
</script>

</body>
</html>
<html>
<head>
<title></title>
<meta name="author" content="dobby">
<meta name="editor" content="html-editor phase 5">
</head>
<body text="#000000" bgcolor="#84AFFF" link="#0000FF" alink="#0000FF" vlink="#0000FF">







  <p align="center"><font size="+4"><u><b></b><font face="Forte">Doctor Who?!</font></u></font></p>



              <p align="center"><table width="98%" border="0" cellpadding="0" cellspacing="0">
                                       <tr>
                                        <td>&nbsp;<p align="justify">Doctor Who? - Das fragen die meisten, doch die Antwort ist immer dieselbe -
                      DER Doctor, er ist der Doctor. Nur eine britische Fernsehserie - Nein! Doctor Who ist die
                      erfolgreichste und am l&auml;ngsten laufende Science-Fiction Serie und geh&ouml;rt schon lange zur britischen Kultur.
                      </p>
                      <p>Aber kommen wir zur&uuml;ck zum Doctor, WER ist das? Er ist - nach eigener Aussage -
                      ein verr&uuml;ckter Mann mit einer blauen Box (mad man with a blue Box), zus&auml;tzlich muss man noch sagen, dass er durch die Zeit
                      reist, mit seiner T.A.R.D.I.S - der blauen Polizeinotrufzelle, die noch so viel mehr als dass ist.
                      Erstmal relevant ist f&uuml;r uns nur, dass sie ein Raumschiff ist, dass durch Zeit und Dimensionen fliegen kann.
                      Der Doctor wohnt und lebt in der TARDIS, die von innen gr&ouml;&szlig;er als von au&szlig;en ist - viel gr&ouml;&szlig;er.
                      Als der letzte seiner Art reist er durch das Universum um es zu besch&uuml;tzen, daf&uuml;r sucht er sich oft Begleiter,
                      die zu ihm in die TARDIS steigen und ihn in seinem Tun unterst&uuml;tzen.
                      </p>
                            </td>
                                       </tr>
                                      </table></p>


    <p align="center"><img src="doctor-who-logo-2007-to-2010.jpg" alt="" border="0" width="600" height="250">
    </p>






    <table width="98%" border="0" cellpadding="0" cellspacing="0">
     <tr>
      <td>&nbsp;<p><u><font size="+1"><b>Timelord</b></font></u></p>
   <p>Der Doctor ist kein Mensch, er ist ein Alien, um genauer zu sein ein Timelord.
   Der letzte Timelord wohlgemerkt. Einst gab es das ganze Volk der Timelords, sie sind aber alle in einem
   gro&szlig;en Krieg, dem Zeitkrieg gegen die Daleks, umgekommen.</p>
   <p>Timelords sehen zwar aus wie gew&ouml;hnliche Menschen, sie haben aber zwei Herzen und ein bin&auml;res
   Kreislaufsystem, Au&szlig;erdem kennen sie einen "Trick um dem Tod von der Schippe zu springen", wie der
   9.Doctor sagt. Timelords k&ouml;nnen sich, wenn sie eigentlich sterben m&uuml;ssten, regenerieren - sofern ihr
   K&ouml;rper und Gehirn nicht zerst&ouml;rt sind. Nach der Regeneration haben sie ein v&ouml;llig anderes Aussehen
   und - wenn auch nicht zu doll - ver&auml;nderte Charakterz&uuml;ge. </p>
   <p>Bei dem Dreh der Serie kommt nah einer Regeneration einfach ein neuer Schauspieler zum Einsatz.
   So sind die einzelnen "Inkarnationen" des Doctors in der Serie sozusagen durchnummeriert,
   bis jetzt gibt es 12. </p>
   <p> </p></td>
     </tr>
    </table>






<table width="70%" border="1" bordercolor="#000040" bgcolor="#9F9FFF" cellpadding="0" cellspacing="2">
 <caption><font size="+1,5"><b>&Uuml;bersicht &uuml;ber die Reinkarnationen des Doctors</b></font></caption>
 <tr>
   <td><b>&nbsp;Doctor Who?</b></td>
   <td><b>&nbsp;Schauspieler</b></td>
   <td><b>&nbsp;Drehjahre</b></td>
   <td><b>&nbsp;gedrehte Staffeln</b></td>
   <td><b>&nbsp;Extras</b></td>
  </tr>
 <tr>
  <td>&nbsp;1.Doctor</td>
  <td>&nbsp;William Hartnell</td>
  <td>&nbsp;1963-1966</td>
  <td>&nbsp;Staffel 1-3</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;2.Doctor</td>
  <td>&nbsp;Patrick Troughton</td>
  <td>&nbsp;1966-1969</td>
  <td>&nbsp;Staffel 4-6</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;3.Doctor</td>
  <td>&nbsp;Jon Pertwee</td>
  <td>&nbsp;1970-1974</td>
  <td>&nbsp;Staffel 7-11</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;4.Doctor</td>
  <td>&nbsp;Tom Baker</td>
  <td>&nbsp;1974-1981</td>
  <td>&nbsp;Staffel 12-18</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;5.Doctor</td>
  <td>&nbsp;Peter Davison</td>
  <td>&nbsp;1982-1984</td>
  <td>&nbsp;Staffel 19-21</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;6.Doctor</td>
  <td>&nbsp;Colin Baker</td>
  <td>&nbsp;1985-1986</td>
  <td>&nbsp;Staffel 22, 23</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;7.Doctor</td>
  <td>&nbsp;Sylvester McCoy</td>
  <td>&nbsp;1987-1989</td>
  <td>&nbsp;Staffel 23-26</td>
  <td>&nbsp;3.-7.Doctor special 1993</td>
 </tr>
 <tr>
  <td>&nbsp;8.Doctor</td>
  <td>&nbsp;Paul McGann</td>
  <td>&nbsp;1996</td>
  <td>&nbsp;keine Staffeln</td>
  <td>&nbsp;Film</td>
 </tr>
 <tr>
  <td>&nbsp;9.Doctor</td>
  <td>&nbsp;Christopher  Eccleston</td>
  <td>&nbsp;2005</td>
  <td>&nbsp;neue staffel 1</td>
  <td>&nbsp;-</td>
 </tr>
 <tr>
  <td>&nbsp;10.Doctor</td>
  <td>&nbsp;David Tennant</td>
  <td>&nbsp;2005-2010, 2013</td>
  <td>&nbsp;neue Staffel 2-4</td>
  <td>&nbsp;Specials 2005, 2006, 2007, 2008-10</td>
 </tr>
 <tr>
  <td>&nbsp;11.Doctor</td>
  <td>&nbsp;Matt Smith</td>
  <td>&nbsp;2010-2013</td>
  <td>&nbsp;neue Staffel 5-7</td>
  <td>&nbsp;Specials 2010-11, 2011-12, 2012-13, 2013</td>
 </tr>
 <tr>
  <td>&nbsp;12.Doctor</td>
  <td>&nbsp;Peter Capaldi</td>
  <td>&nbsp;ab 2013</td>
  <td>&nbsp;neue Staffel 8&9</td>
  <td>&nbsp;Special 2014</td>
 </tr>
</table>
  <p>
   </p>
<img src="7.jpg" alt="" border="0" width="570" height="282">
  <small><p align="left">Doctor<font color="#1D2C25"> 9,</font> <font color="#98582A">10,</font> <font color="#371E24">11</font>
   &<font color="#1C1D32"> 12</font></p>
   <br></small>


 <p><u><font size="+1"><b>Die TARDIS</b></font></u></p>
 <p>T.A.R.D.I.S. ist die Abk&uuml;rzung f&uuml;r <b>T</b>ime <b>A</b>nd <b>R</b>elative <b>D</b>imension(s)
  <b>I</b>n <b>S</b>pace, auf Deutsch: Zeit und relative Dimensionen im All.</p>
 <p>Sie ist ein spizielles Raumschiff der Timelords, dass durch Zeit, Raum und zu Zeit der Timelords
  auch durch Paralleluniversen reisen bzw. fliegen kann. So wie der doctor ist die TARDIS das letzte
  noch lebende Exemplar dieser Raumschiffe - und ja, die TARDIS lebt, sie besitzt sogar ein Herz.
  Sie klinkt sich in die Gedanken derer ein, die mit ihr reisen und &uuml;bersetzt direkt im Gehirn alle
  fremden Sprachen, au&szlig;er Gallifreyisch, die Sprache der Timelords. Auch noch interessan ist, dass die
  Tardis von innen gr&ouml;&szlig;er als von au&szlig;en ist (bigger on the inside) und innen enorm viele R&auml;ume und
  Kammern,wie z.B. ein Ankleidezimmer mit Kleidern aus allen m&ouml;glichen Zeiten, besitzt. </p>
 <p>Die TARDIS hat normalerweise vom Zeitstrom aus unbegrenzten Zutritt, manchmal wird ihr Weg aber
  durch Risse und Narben in Raum und Zeit beeinflusst. Da der Doctor die Planeten besch&uuml;tzt, reagiert
  die TARDIS auf Hilferufe und bringt den Doctor und dessen Begleitung zu dem Hilfe suchenden.</p>
 <p>In Gestalt einer blauen Polizeinotrufzelle ist die TARDIS nur, weil der "Cham&auml;leon-Schaltkreis"
   (Chameleon Circuit) kaputt gegangen ist. Vorher verwandelte sie sich zur Tarnung in einen
  X-belibigen Gegenstand aus der jeweiligen Zeit wo sie sich gerade befand, der Schaltkreis
  ist also kaputt gegangen als sie sich in Gestalt eben dieser Notrufzelle befand. </p>


<img src="maxresdefault.jpg" alt="" border="0" width="960" height="540">



  <p><u><font size="+1"><b>Die Begleiter des Doctors</b></font></u></p>
  <p>
  Der Doctor reist nicht gerne allein, also nimmt er hin und wieder einen Begleiter mit. Wen er mitnimmt
  h&auml;ngt von dem Charakter des derzeitigen Doctors ab.
  Die Begleiter des Doctors sind meistens Menschen, es k&ouml;nnen aber auch Aliens o.&auml;. sein, z.B. war
  ein Begleiter des 4.Doctors der Roboterhund K-9.
  </p>
   <p align="left"><img src="k9.jpg" alt="" border="0" width="460" height="300"></p>
  <p>Oft nimmt er junge Frauen in der TARDIS auf um nicht allein zu sein. Manche seiner Begleiterinnen
  verlieben sich auch in ihn, der Doctor geht aber nicht immer darauf ein. An einer seiner ehemaligen
  Begleiterinnen hing er sehr, Rose Tyler (Begleiterin des 9. Doctors und des 10. anfangs), er behauptet
  sp&auml;ter mit ihr zusammen gewesen zu sein. Rose musste in eine Parrallelwelt gehen, als die Dalek wieder einmal
  sich die Welt untertan machen wollten (Staffel 2, Folge 13). Dem Doctor fiel dieser Abschied sehr schwer und
  er erz&auml;hlt oft von ihr, als w&auml;re sie eine Heldin gewesen. Wenn man genau &uuml;berlegt, war sie das
  auch.
  </p>



    <p><u><font size="+1"><b>Produktion der Serie</b></font></u></p>
    <p>
    <p align="left">Als die l&auml;ngst laufende und popul&auml;rste Science-Fiction Serie hat Doctor Who eine lange Produktionsgeschichte. Hier m&ouml;chte
    ich aber nur das wichtigste auflisten. Die serie teilt man im allgenmeinen in 2 Abschnitte auf, die alten und die neuen Folgen.
    Die BBC fing n&auml;mlich schon im jahre 1963 an, die Serie zu senden. Ab dahin relativ durchg&auml;ngig wurde Doctor Who bis 1989
    gedreht und gesendet. Diese Folgen gingen in der Regel 25 Minuten und ein Handlungsstrang erstreckte sich &uuml;ber 2-3 Folgen.
    Nach 1989 stellte BBC die Produktion von Doctor Who ein. Da es zu diesem Zeitpunkt &uuml;blich war, wurden Filmkassetten mit
    neuen Filmen &uuml;berspielt und nicht gespeichtert. Dieses Vorgehen f&uuml;hrte dazu, dass jetzt einige der Folgen verschollen
    sind und manche nur noch auf aufgenommenen Filkassetten irgendwelcher Leute, teilweise nur in Schwarz-Wei&szlig;, auffindbar sind.
    </p>
    <p>Zwischen den alten und den neuen gibt es noch einen Film mit dem achten Doctor. Dort tritt er auch
    das einzige mal auf.</p>
    <p>2005 begann die BBC erneut mit Doctor Who. Die Folgen der neuen Staffel sind jetzt allerdings
    durchschnittlich 45 Minuten lang und die meisten haben eine in sich geschlossenen
    Handlung. Manchmal erstreckt sie sich auch &uuml;ber 2 Folgen, meistens am Finale der Staffeln, und
    das Ende der 3. Staffel beinhaltet 2 Folgen. Anders als bei den alten Staffel ist es bei den
    neuen &uuml;blich zu Anfang einer Staffel ein 50-75 Minuten langes Special einzuf&uuml;gen, meistens an Weihnachten.
    </p>
     <p>Insgesamt beinhaltet Doctor Who 817+ Folgen in 35+ Staffeln!</p>







  <p><u><font size="+1"><b>Daleks - Die gr&ouml;&szlig;ten Feinde der Timelords</b></font></u></p>
  <p>
  Der Zeitkrieg war der gr&ouml;&szlig;te Krieg der Timelords gegen die Daleks. Letztenendes besiegten die Daleks das
  Volk der Timelords, diese aber nahmen die Daleks mit in ihren Untergang. Allein der Doctor hat &uuml;berlebt.
  In vielen Folgen kommen die Daleks jedoch immernoch vor, durch verschiedene Begebenheiten kommen sie immer
  zur&uuml;ck und der Doctor muss sie erneut wieder bek&auml;mpfen. Um &uuml;berhaupt eine Chance gegen die Timelords
  zu haben k&ouml;nnen die Daleks mithilfe ihrer Raumschiffe auch durch die Zeit reisen, sodass es f&uuml;r
  den Doctor nicht einfach m&ouml;glich ist mithilfe der TARDIS zu fliehen.</p>
  <p>Was ist den ein Dalek &uuml;berhaupt?</p>
  <p>
  Daleks erinnen vom &auml;u&szlig;eren Aussehen her an einen M&uuml;lleimer oder &uuml;bergro&szlig;en Salzstreuer,
  Das ist aber nur ihre R&uuml;stung, denn ihre richtige Gestalt ist sehr klein und oktupuss&auml;hnlich.
  Sie sind genmanipulierte Ausserirdische, die nach einem vernichtendem Atomkrieg ihres Heimatplaneten Skaro
  im Universum herrumstreifen und alle Wesen vernichten, die keine Daleks sind, weil sie glauben die einzig
  Richtigen Wesen im All zu sein. Sie "ELIMINIEREN" skruppellos alle anderen, denn sie haben keine Gef&uuml;hle.
  F&uuml;r Daleks sind Gef&uuml;hle die gr&ouml;&szlig;te L&auml;cherlichkeit und wenn sie unabsichtlich welche bekommen das schlimmste
  was ihnen passieren konnte, sodass sie sich selbst eliminieren. (neue Staffel 1 Folge:"Dalek")
  </p>



<img src="dalek1.jpg" alt="" border="0" width="640" height="360">


  <a href="https://upload.wikimedia.org/wikipedia/commons/1/15/Dalek_Voice.ogg">
  Stimme eines Daleks</a>


<p align="center"><img src="New-Doctor-Who-Logo-doctor-who-HD.jpg" alt="" border="0" width="753" height="475,325">
</p>




 <blockquote> <p align="left"><font color="#000000"><font size="-1">Quellen:
 <p><a href="https://de.wikipedia.org/wiki/Doctor_Who/Episodenliste">Wikipedia:Doctor Who/Episodenliste 23.09.2015</a>
 <p><a href="https://de.wikipedia.org/wiki/Der_Doktor">Wikipedia: Der Doctor 23.09.2015</a></p>
 <p><a href="https://de.wikipedia.org/wiki/Doctor_Who">Wikipedia: Doctor Who 23.09.2015</a></p>
 <p><a href="https://de.wikipedia.org/wiki/Daleks">Wikipedia: Daleks 24.09.2015</a></p>
  <p><a href="https://upload.wikimedia.org/wikipedia/de/6/61/New-Doctor-Who-Logo-doctor-who-HD.jpg">
   Doctor Who Logo DW</a></p>
  <p><a href="http://logoness.com/wp-content/uploads/2011/10/doctor-who-logo-2007-to-2010.jpg">
   Doctor Who Logo</a></p>
  <p><a href="http://www.google.de/imgres?imgurl=http%3A%2F%2Fi.ytimg.com%2Fvi%2FXg8M-8BqTGs%2Fmaxresdefault.jpg&imgrefurl=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DXg8M-8BqTGs&h=1080&w=1920&tbnid=YQgeNBbr3Hu0rM%3A&docid=iM3rtWXGLzYoiM&ei=SwoDVpTTIMONsAHfwIDACQ&tbm=isch&iact=rc&uact=3&dur=263&page=1&start=0&ndsp=21&ved=0CFEQrQMwCWoVChMI1KTcnv6NyAIVwwYsCh1fIACY">
   Bild: TARDIS im Weltall</a></p>
  <p><a href="http://rebeccakelsey.com/wp-content/uploads/2014/10/7.jpg">Doctor 9-12</a></p>
  <p align="left"><a href="http://www.google.de/imgres?imgurl=http%3A%2F%2Fwww.bbcamerica.com%2Fanglophenia%2Ffiles%2F2011%2F12%2Fk9.jpg&imgrefurl=http%3A%2F%2Fwww.bbcamerica.com%2Fanglophenia%2F2011%2F12%2Fa-companion-to-the-doctors-companions-k9%2F&h=300&w=460&tbnid=9FZzFuyKUKU6bM%3A&docid=GSYaopw7xhxYoM&ei=jPgDVo-wE8G3swGhiajYAw&tbm=isch&iact=rc&uact=3&dur=212&page=1&start=0&ndsp=15&ved=0CEoQrQMwB2oVChMIj6asuuGPyAIVwdssCh2hBAo7">
  Bild K9</a></p>
  <p align="left"><a href="http://www.creativebloq.com/design/daleks-812642">Bild Daleks</a></p>

 </blockquote>

</body>
</html>
